<?php get_header(); ?>
<main class="Page__main Privacy__main">
  <section id="first-view1">
    <img class="Pc__on" src="/wp-content/themes/studio-ax/src/images/about/about_bg.png">
			<img class="Mobile__on" src="/wp-content/themes/studio-ax/src/images/common/sp_bg.png">
    <div class="Section__wrap Firstview__wrap">
      <div class="Firstview__body">
        <div class="Section__title">
          <h1 class="Section__title__h2 Section__title__vw">HOW TO USE</h1>
          <div class="Section__title__mirror Section__title__vw">HOW TO USE</div>
        </div>
          <p class="Firstview__body__text">
            St.1~St.Cまで、各スタジオの使用方法、規約を記載しております。
          </p>
      </div>
    </div>
  </section>
  <section id="privacy" class="Howtouse">
  	<h2 style="display: none;">HOW TO USE</h2>
  	<div class="Howtouse__wrap">
  		<div class="Howtouse__item" id="st1">
			<h3 class="use_h3">St.1の使い方</h3>
			<p>スタジオ1入口に設置してあるキーストックの暗証番号を合わせる<br>
				⇓<br>
				鍵を取り出し、解錠しキーストックに鍵を戻す<br>
				※暗証番号はレンタル予約時にお伝えいたします。<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				スタジオ1レンタル利用<br>
				⇓<br>
				デッキ・空調・トイレの電気OFF<br>
				⇓<br>
				レンタル料は備付の封筒に入れ、詳細を記入し、スタジオ1入口付近の赤いポストに投函<br>
				⇓<br>
				キーストックより鍵を取り出し施錠し、キーストックに鍵を戻す<br>
				⇓<br>
				暗証番号のダイヤルをズラしてお帰り下さい。</p>
  		</div>
  		<div class="Howtouse__item" id="st2">
  			<h3 class="use_h3">St.2の使い方</h3>
			<p>スタジオ1入口に設置してあるキーストックの暗証番号を合わせる<br>
				⇓<br>
				鍵を取り出し、解錠しキーストックに鍵を戻す<br>
				※暗証番号はレンタル予約時にお伝えいたします。<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				スタジオ1の中を通り中階段で4Fのスタジオ2へ<br>
				⇓<br>
				スタジオ2レンタル利用<br>
				⇓<br>
				デッキ・空調・トイレの電気OFF<br>
				⇓<br>
				レンタル料は備付の封筒に入れ、詳細を記入し、スタジオ1入口付近の赤いポストに投函<br>
				⇓<br>
				キーストックより鍵を取り出し施錠し、キーストックに鍵を戻す<br>
				⇓<br>
				暗証番号のダイヤルをズラしてお帰り下さい。</p>	
  		</div>
  		<div class="Howtouse__item" id="st3">
  			<h3 class="use_h3">St.3の使い方</h3>
			<p>受付入口に設置してあるキーストックの暗証番号を合わせる<br>
				⇓<br>
				鍵を取り出し、解錠しキーストックに鍵を戻す<br>
				※暗証番号はレンタル予約時にお伝えいたします。<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				スタジオ3レンタル利用<br>
				⇓<br>
				デッキ・空調・トイレの電気OFF<br>
				⇓<br>
				レンタル料はデッキ下段に備付の封筒に入れ、詳細を記入する<br>
				⇓<br>
				キーストックより鍵を取り出し施錠し、キーストックに鍵を戻す<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				レンタル料を1階エレベーター前の【株式会社AX】のポストに投函し、お帰り下さい。<br>
				※エレベーターの開閉不要</p>
  		</div>
  		<div class="Howtouse__item" id="sta">
  			<h3 class="use_h3">St.Aの使い方</h3>
			<p>スタジオAB入口に設置してあるキーストックの暗証番号を合わせる<br>
				⇓<br>
				鍵を取り出し、解錠しキーストックに鍵を戻す<br>
				※暗証番号はレンタル予約時にお伝えいたします。<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				パーテーションを設置する<br>
				（パーテーション設置方法はスタジオAB入口横掲示板をご覧下さい。）<br>
				※パーテーションを設置せずに利用された場合はスタジオABのレンタル料金となります。<br>
				⇓<br>
				スタジオAレンタル利用<br>
				（デッキの使用方法はデッキ上の説明書をご覧下さい。）<br>
				⇓<br>
				キーストックより鍵を取り出し施錠し、キーストックに鍵を戻す<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				レンタル料は4Fエントランスに備付のポスト上の封筒に入れ、詳細を記入し、ポストに投函<br>
				⇓<br>
				空調、スタジオ、トイレの電気をOFFにしてお帰り下さい。</p>
  		</div>
  		<div class="Howtouse__item" id="stb">
  			<h3 class="use_h3">St.Bの使い方</h3>
			<p>スタジオAB入口に設置してあるキーストックの暗証番号を合わせる<br>
				⇓<br>
				鍵を取り出し、解錠しキーストックに鍵を戻す<br>
				※暗証番号はレンタル予約時にお伝えいたします。<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				パーテーションを設置する<br>
				（パーテーション設置方法はスタジオAB入口横掲示板をご覧下さい。）<br>
				※パーテーションを設置せずに利用された場合はスタジオABのレンタル料金となります。<br>
				⇓<br>
				スタジオBレンタル利用<br>
				（デッキの使用方法はデッキ上の説明書をご覧下さい。）<br>
				⇓<br>
				キーストックより鍵を取り出し施錠し、キーストックに鍵を戻す<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				レンタル料は4Fエントランスに備付のポスト上の封筒に入れ、詳細を記入し、ポストに投函<br>
				⇓<br>
				空調、スタジオ、トイレの電気をOFFにしてお帰り下さい。</p>
  		</div>
  		<div class="Howtouse__item" id="stab">
  			<h3 class="use_h3">St.ABの使い方</h3>
			<p>スタジオAB入口に設置してあるキーストックの暗証番号を合わせる<br>
				⇓<br>
				鍵を取り出し、解錠しキーストックに鍵を戻す<br>
				※暗証番号はレンタル予約時にお伝えいたします。<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				パーテーションが設置されている場合は解除する<br>
				（パーテーション解除方法はスタジオAB入口横掲示板をご覧下さい。）<br>
				⇓<br>
				スタジオABレンタル利用<br>
				（デッキの使用方法はデッキ上の説明書をご覧下さい。）<br>
				⇓<br>
				キーストックより鍵を取り出し施錠し、キーストックに鍵を戻す<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				レンタル料は4Fエントランスに備付のポスト上の封筒に入れ、詳細を記入し、ポストに投函<br>
				⇓<br>
				空調、スタジオ、トイレの電気をOFFにしてお帰り下さい。</p>
  		</div>
  		<div class="Howtouse__item" id="stc">
			<h3 class="use_h3">St.Cの使い方</h3>
			<p>スタジオC入口に設置してあるキーストックの暗証番号を合わせる<br>
				⇓<br>
				鍵を取り出し、解錠しキーストックに鍵を戻す<br>
				※暗証番号はレンタル予約時にお伝えいたします。<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				スタジオCレンタル利用<br>
				（デッキの使用方法はデッキ上の説明書をご覧下さい。）<br>
				⇓<br>
				キーストックより鍵を取り出し施錠し、キーストックに鍵を戻す<br>
				⇓<br>
				暗証番号のダイヤルをズラす<br>
				⇓<br>
				レンタル料は4Fエントランスに備付のポスト上の封筒に入れ、詳細を記入し、ポストに投函<br>
				⇓<br>
				空調、スタジオ、トイレの電気をOFFにしてお帰り下さい。</p>
  		</div>
	</div>
</section>
</main>
<?php get_footer(); ?>